##### Common terms
date = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
time = \u0E40\u0E27\u0E25\u0E32
register=\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
close=\u0E1B\u0E34\u0E14
services=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
##### Services
service.text=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E17\u0E33\u0E42\u0E14\u0E22 HanaEZ UP
service.openaccount=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
service.certification=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
service.transfer=\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
service.remittance=\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E1B\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
service.loan=\u0E40\u0E07\u0E34\u0E19\u0E01\u0E39\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E32\u0E27\u0E15\u0E48\u0E32\u0E07\u0E0A\u0E32\u0E15\u0E34
##### text
text.main.l=\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E17\u0E35\u0E48\u0E14\u0E35\u0E02\u0E36\u0E49\u0E19\u0E01\u0E31\u0E1A <span style="color:#17a2b8">HanaEZ UP</span>
text.main.s=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E1E\u0E23\u0E35\u0E40\u0E21\u0E35\u0E22\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E16\u0E37\u0E2D\u0E44\u0E14\u0E49
text.schedule.head= \u0E08\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 <br> \u0E41\u0E25\u0E30\u0E40\u0E1E\u0E25\u0E34\u0E14\u0E40\u0E1E\u0E25\u0E34\u0E19\u0E01\u0E31\u0E1A\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E07\u0E48\u0E32\u0E22\u0E46
text.schedule.body=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E32\u0E02\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
text.schedule.left.head=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2A\u0E32\u0E02\u0E32\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E44\u0E21\u0E48\u0E01\u0E35\u0E48\u0E04\u0E23\u0E31\u0E49\u0E07
text.schedule.left.body=\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E07\u0E48\u0E32\u0E22
text.schedule.right.head=\u0E40\u0E0A\u0E47\u0E04\u0E07\u0E48\u0E32\u0E22
text.schedule.right.body=\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E32\u0E01\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
##### main index
section.branches.title=\u0E1E\u0E1A\u0E01\u0E31\u0E1A\u0E2A\u0E32\u0E02\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E0A\u0E32\u0E27\u0E15\u0E48\u0E32\u0E07\u0E0A\u0E32\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32!
##### members
member.join=\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
member.join.text=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35?
member.login=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
member.login.text=\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 HanaEZ \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E14\u0E49
member.logout=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
member.mypage=\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
member.mypage.text=\u0E1E\u0E1A\u0E01\u0E31\u0E1A\u0E2A\u0E32\u0E02\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
##### menus
menu.locale=\u0E20\u0E32\u0E29\u0E32
menu.cs=\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
menu.cs.notice=NOTICE
menu.cs.translator=\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E25\u0E48\u0E32\u0E21
menu.board=\u0E01\u0E23\u0E30\u0E17\u0E39\u0E49
menu.branch=\u0E2A\u0E32\u0E02\u0E32
menu.transfer=\u0E42\u0E2D\u0E19
menu.account=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
menu.global=GLOBAL
menu.translator=\u0E25\u0E48\u0E32\u0E21
menu.faq=\u0E04\u0E33\u0E16\u0E32\u0E21\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E1A\u0E48\u0E2D\u0E22
menu.list=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
menu.edit=\u0E41\u0E01\u0E49\u0E44\u0E02
menu.delete=\u0E25\u0E1A
menu.reply=\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
menu.comment=\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
menu.certify=\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
menu.banking=\u0E01\u0E32\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
menu.product=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
menu.useful=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
##### branches
branch.branch=\u0E2A\u0E32\u0E02\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
branch.checkbranch=\u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E2A\u0E32\u0E02\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E31\u0E49\u0E19\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
branch.pickdate=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
branch.picktime=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
branch.pickservice=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
branch.service=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
branch.pickservice=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
branch.search.title=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2A\u0E32\u0E02\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28 - \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E32\u0E07
branch.search.text=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E49\u0E19\u0E2B\u0E32 Foreign-Specialized Branch \u0E14\u0E49\u0E27\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E02\u0E32\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29
branch.register=\u0E08\u0E2D\u0E07
branch.title=\u0E08\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E2A\u0E32\u0E02\u0E32
branch.text=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E2D\u0E07 Hana Special Branch \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E32\u0E27\u0E15\u0E48\u0E32\u0E07\u0E0A\u0E32\u0E15\u0E34\u0E44\u0E14\u0E49
##### boards
board.writer=\u0E19\u0E31\u0E01\u0E40\u0E02\u0E35\u0E22\u0E19
board.title=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
board.viewCnt=\u0E27\u0E34\u0E27
board.regDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E14\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
board.cmtCnt=\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
board.comment.text=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E17\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49
board.bread.title=\u0E04\u0E13\u0E30\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
board.bread.text=\u0E42\u0E1B\u0E23\u0E14\u0E1D\u0E32\u0E01\u0E04\u0E33\u0E16\u0E32\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
board.desc.title=\u0E40\u0E02\u0E35\u0E22\u0E19\u0E43\u0E2B\u0E21\u0E48
board.desc.text=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49 16 \u0E20\u0E32\u0E29\u0E32\u0E15\u0E32\u0E21\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 <br>\u0E19\u0E31\u0E01\u0E41\u0E1B\u0E25\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E15\u0E2D\u0E1A
##### certify
certify.title=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E47\u0E19\u0E2B\u0E19\u0E49\u0E32
certify.text=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E1A\u0E31\u0E15\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E04\u0E19\u0E15\u0E48\u0E32\u0E07\u0E14\u0E49\u0E32\u0E27
certify.descript=\u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E04\u0E19\u0E15\u0E48\u0E32\u0E07\u0E14\u0E49\u0E32\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 <br> \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 (jpg, png, gif) <br> \u0E02\u0E19\u0E32\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 5MB
certify.complete.title=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
certify.complete.text=\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C!
certify.complete.descript=\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C <br> \u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E19\u0E32\u0E19\u0E01\u0E27\u0E48\u0E32 3-4 \u0E27\u0E31\u0E19\u0E17\u0E33\u0E01\u0E32\u0E23
certify.certId=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
certify.regDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
certify.applicant=\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
certify.val.title=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E15\u0E31\u0E27\u0E15\u0E19
certify.val.text=\u0E42\u0E1B\u0E23\u0E14\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07\u0E1C\u0E48\u0E32\u0E19 SMS authentification <br> \u0E16\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35 (+ 82)
certify.val.email=\u0E2D\u0E35\u0E40\u0E21\u0E25
certify.val.sms=SMS
##### \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25
mail.sendcode=\u0E2A\u0E48\u0E07\u0E23\u0E2B\u0E31\u0E2A
mail.modal.title=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25
mail.modal.successtitle=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
mail.modal.successmsg=\u0E02\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E14\u0E35! <br> \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27!
mail.modal.successtext=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 <strong> email@example.com </strong> \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
mail.modal.closebtn=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23
##### easyone
easyone.title=\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Easy-One Pack
easyone.text=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19 (MMDA) \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E0A\u0E32\u0E15\u0E34 <br> \u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E2D\u0E34\u0E40\u0E25\u0E47\u0E01\u0E17\u0E23\u0E2D\u0E19\u0E34\u0E01\u0E2A\u0E4C\u0E41\u0E25\u0E30 ATM \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E0A\u0E47\u0E04\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
##### Errors
error.common=AN UNEXPECTED ERROR HAS OCCURED
error.minlength=The length of word is not enough